//=====================================vue====================================//
declare module "*.vue" {
    import Vue from "vue";
    export default Vue;
}
//=====================================loadingbar====================================//
declare module "nprogress";
//=====================================右键菜单====================================//
declare module "vue-contextmenujs";
//=====================================echarts====================================//
declare module "echarts";
